INSERT INTO helpdesk.board (title,content,read_cnt,register_id,register_time,update_time) VALUES
	 ('������Ʈ ����','������Ʈ ����',1,'작성자','2022-04-27 22:37:39.0','2022-04-27 22:37:41.0'),
	 ('업데이트 제목','업데이트 내용',5,'작성자','2022-04-30 11:05:44.0','2022-04-30 11:05:46.0'),
	 ('','',0,'','2021-09-22 15:34:16.0',NULL),
	 ('asd','asd',4,'asd','2021-09-22 15:36:56.0',NULL),
	 ('asd','sdasd',2,'asd','2021-09-22 20:48:06.0',NULL),
	 ('asd','sdas',2,'asd','2021-09-22 20:48:31.0',NULL),
	 ('asd','asd',2,'asd','2021-09-22 21:08:18.0',NULL),
	 ('테스트','테스트',10,'문승준','2021-09-23 18:40:07.0',NULL),
	 ('앵무리','명절 고향 내려가는 길에 송가인 마을에 다녀왔습니다.
송가인 집에 가는 도로는 "송가인로"로 명칭이 바뀌었어요.
사람들이 많이 찾아와서 마을에 공용주차장도 생기고
송가인집이 잘 보이게 입구쪽도 예쁘게 공사하고,
아무튼 멋졌습니다.',6,'김대혁','2021-09-23 19:13:27.0',NULL),
	 ('앵무리','명절 고향 내려가는 길에 송가인 마을에 다녀왔습니다.
송가인 집에 가는 도로는 "송가인로"로 명칭이 바뀌었어요.
사람들이 많이 찾아와서 마을에 공용주차장도 생기고
송가인집이 잘 보이게 입구쪽도 예쁘게 공사하고,
아무튼 멋졌습니다.',1,'김대혁','2021-09-23 19:13:43.0',NULL);
INSERT INTO helpdesk.board (title,content,read_cnt,register_id,register_time,update_time) VALUES
	 ('테스트','테스트',3,'문승준','2021-09-23 19:18:04.0',NULL),
	 ('게시판제목','게시판내용
내
용수정',14,'변승연','2021-09-23 19:19:46.0',NULL),
	 ('게시판테스트(휴대폰)','1. 테스트 입니다.
2. 수정 후 파일첨부',3,'길버트','2021-09-23 19:21:47.0',NULL),
	 ('글작성(PC)','글작성 및 파일저장',3,'길버트','2021-09-23 21:00:43.0',NULL),
	 ('게시판 테스트','첨부 테스트 ',3,'이민환','2021-09-24 12:40:36.0',NULL),
	 ('수고하셨습니다.','개발하시느라 고생 많으셨습니다.
보기에 좋은 화면으로 디자인도 적용 부탁드립니다.',3,'임주일','2021-09-27 09:03:16.0',NULL),
	 ('아이폰 작성','테스트',1,'오성택','2021-09-28 08:31:07.0',NULL),
	 ('자바연구소 시즌2','성공적인 자바연구소 시즌2 희망합니다.',2,'이희원','2021-09-28 10:41:10.0',NULL),
	 ('ㄴㅇㄹ','ㄴㄹ',1,'ㄴㅇㄹ','2021-10-26 21:35:38.0',NULL),
	 ('2022 Cop 글쓰기 테스트','글쓰기 테스트',1,'9871657','2022-04-09 21:22:31.0',NULL);
INSERT INTO helpdesk.board (title,content,read_cnt,register_id,register_time,update_time) VALUES
	 ('helpdesk테스트','글쓰기테스트',6,'길','2022-04-24 00:00:00.0',NULL),
	 ('테스트','테스트',0,'9871657','2022-04-24 11:15:28.0',NULL),
	 ('오늘 마지막~','마지막 글쓰기',0,'9871657','2022-04-24 23:28:42.0',NULL),
	 ('진짜 마지막 테스트','레알임..',2,'9871657','2022-04-24 23:33:44.0',NULL),
	 ('123123','123123123',7,'111','2022-05-05 16:35:13.0','2022-05-07 21:40:00.0');