INSERT INTO helpdesk.contact_list (dept_name,ptb_name,ptb_tel_no,task_name,show_order) VALUES
	 ('길버트','그룹OA지원셀','3466-4937','ATM,ATMS 운영 및 개발',0),
	 ('죠지','그룹OA지원셀','3466-4491','점포 지원, 은자산',0),
	 ('레오','그룹OA지원셀','3466-4915','ATM,GIRO,ATMS 운영',0),
	 ('마이클','그룹OA지원셀','3466-4777','그룹OA지원셀 총괄',0),
	 ('제임스','그룹OA지원셀','3709-6318','하나금융지주 OA운영관리',0),
	 ('이든','그룹OA지원셀','331-3797','청라 단말유지보수 관리',0),
	 ('안토니오','그룹OA지원셀','3466-4912','ATMS, ITAMS, HTMS 개발 및 운영',0),
	 ('마크','그룹OA지원셀','3466-2887','본점 단말유지보수 관리',0),
	 ('리차드','그룹OA지원셀','3466-4113','PC운영관리',0);
