INSERT INTO helpdesk.driver (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('Orange_OIT-600K ','Orange_OIT-600K ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Canon_DR-C225_Ⅱ ','Canon_DR-C225_Ⅱ ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('fujitsu_fi-800R(HNB) ','fujitsu_fi-800R(HNB) ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('DB600-Intel(R) Graphics ','DB600-Intel(R) Graphics ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('DS-770II ','DS-770II ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('OIT600K ','OIT600K ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('IDS600(HanaBank)(20201209) ','IDS600(HanaBank)(20201209) ','신분증스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Dell 오디오드라이버 ','Dell 오디오드라이버 ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('600G2 Audo ','600G2 Audo ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Dual Smart Solution ','Dual Smart Solution ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.driver (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('intel 그래픽 컨트롤 센터 ','intel 그래픽 컨트롤 센터 ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Intel i5 8500 그래픽 드라이버 ','Intel i5 8500 그래픽 드라이버 ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('IDS -600V 신분증스캐너 ( 2016년도입장비 ) 펌웨어 ','IDS -600V 신분증스캐너 ( 2016년도입장비 ) 펌웨어 ','신분증스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP 600G1 사운드 드라이버 ','HP 600G1 사운드 드라이버 ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP 600G2 Windows Server 2016 ','HP 600G2 Windows Server 2016 ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('DB400S8A BIOS 업그레이드(WIN_Q06OVC_053_1) ','DB400S8A BIOS 업그레이드(WIN_Q06OVC_053_1) ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('DisplayLink USB Graphics Software ','DisplayLink USB Graphics Software ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HCS-1000 드라이버 ','HCS-1000 드라이버 ','신분증스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Fi-6140 32Bit ','Fi-6140 32Bit ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Fi-6130 32Bit ','Fi-6130 32Bit ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.driver (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('구 외환 tp9000 firmware ','구 외환 tp9000 firmware ','IC카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('삼성 775N ','삼성 775N ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP 600G1 Win10 64Bit 그래픽드라이버 ','HP 600G1 Win10 64Bit 그래픽드라이버 ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP 6200Pro Win10 64bit 그래픽드라이버 ','HP 6200Pro Win10 64bit 그래픽드라이버 ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('Nvidia Win10 64bit 드라이버 ','Nvidia Win10 64bit 드라이버 ','그래픽카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('DB400S8A PC드라이버 ','DB400S8A PC드라이버 ','PC드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HPR4915 펌웨어 ','HPR4915 펌웨어 ','통장프린터',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('PB2 펌웨어 ','PB2 펌웨어 ','통장프린터',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SK5310 핀조정 ','SK5310 핀조정 ','통장프린터',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SK5310 펌웨어 ','SK5310 펌웨어 ','통장프린터',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.driver (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('HGS-700CU ','HGS-700CU ','어음교환스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HGS-600CU ','HGS-600CU ','어음교환스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('MDS-3000 ','MDS-3000 ','어음교환스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('TP900 테스트 프로그램 ','TP900 테스트 프로그램 ','IC카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('TP900 64BIT ','TP900 64BIT ','IC카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('TP900 32BIT ','TP900 32BIT ','IC카드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('OTI드라이버 ','OTI드라이버 ','핀패드',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('PSSD_64(바이오인증) ','PSSD_64(바이오인증) ','바이오인증',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('AD215U ','AD215U ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('AD230 ','AD230 ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.driver (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('fi-6140 ','fi-6140 ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('FI-6130 ','FI-6130 ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('KODAK i2600 ','KODAK i2600 ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('AV176+ ','AV176+ ','EDMS스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('VSCAN-S30MA(180607) ','VSCAN-S30MA(180607) ','인감스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('MDS-ID SCANIR(190110) ','MDS-ID SCANIR(190110) ','신분증스캐너',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('삼성 SL-4530DN ','삼성 SL-4530DN ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('삼성 ML4055 ','삼성 ML4055 ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('렉스마크 CS725 ','렉스마크 CS725 ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('렉스마크 C534DN ','렉스마크 C534DN ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.driver (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('렉스마크 T650N ','렉스마크 T650N ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP Officejet 6100 ','HP Officejet 6100 ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 a611dn ','신도리코 a611dn ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP M401n ','HP M401n ','프린터드라이버',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
