INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('P450_CL3080','P450_CL3080','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('ScanBoxLink','ScanBoxLink','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('ScanBoxLink_Setup','ScanBoxLink_Setup','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('A620 win10 64bit','A620 win10 64bit','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 P420 컬러프린터 드라이버','신도리코 P420 컬러프린터 드라이버','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SINDOH M600 Series USB Scanner Driver','SINDOH M600 Series USB Scanner Driver','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('N500 드라이버','N500 드라이버','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('D410 64Bit 드라이버','D410 64Bit 드라이버','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 클라우드 통합드라이버','신도리코 클라우드 통합드라이버','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 본점 로컬(외주) 통합드라이버','신도리코 본점 로컬(외주) 통합드라이버','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('신도리코 Scan_Util_7_10','신도리코 Scan_Util_7_10','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 ScanUtility_32_64','신도리코 ScanUtility_32_64','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 MF2300_2350_64비트','신도리코 Win10 MF2300_2350_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M410_64비트','신도리코 Win10 M410_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M400_64비트','신도리코 Win10 M400_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 P400_64비트','신도리코 Win10 P400_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 N610_64비트','신도리코 Win10 N610_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M612_64비트','신도리코 Win10 M612_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M412_64비트','신도리코 Win10 M412_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M403_64비트','신도리코 Win10 M403_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('신도리코 Win10 A611_64비트','신도리코 Win10 A611_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 MF2300_2350_32비트','신도리코 Win10 MF2300_2350_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M410_32비트','신도리코 Win10 M410_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M400_32비트','신도리코 Win10 M400_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 P400_32비트','신도리코 Win10 P400_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 N610_32비트','신도리코 Win10 N610_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M612_32비트','신도리코 Win10 M612_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M412_32비트','신도리코 Win10 M412_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 M403_32비트','신도리코 Win10 M403_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win10 A611_32비트','신도리코 Win10 A611_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('신도리코 Win7 MF2300_2350_64비트','신도리코 Win7 MF2300_2350_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M410_64비트','신도리코 Win7 M410_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M400_64비트','신도리코 Win7 M400_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 D410_64비트','신도리코 Win7 D410_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M400_64비트','신도리코 Win7 M400_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 D410_64비트','신도리코 Win7 D410_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 P400_64비트','신도리코 Win7 P400_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 N612_64비트','신도리코 Win7 N612_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M612_64비트','신도리코 Win7 M612_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 A611_64비트','신도리코 Win7 A611_64비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('신도리코 Win7 MF2300_2350_32비트','신도리코 Win7 MF2300_2350_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M410_32비트','신도리코 Win7 M410_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M400_32비트','신도리코 Win7 M400_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 D410_32비트','신도리코 Win7 D410_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 P400_32비트','신도리코 Win7 P400_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 N612_32비트','신도리코 Win7 N612_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 M612_32비트','신도리코 Win7 M612_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('신도리코 Win7 A611_32비트','신도리코 Win7 A611_32비트','신도리코',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 3007 스캔 유틸리티3','후지제록스 3007 스캔 유틸리티3','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 3060_64bit','후지제록스 3060_64bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('후지제록스 3007_64bit','후지제록스 3007_64bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 2265_64bit','후지제록스 2265_64bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 3060_32bit','후지제록스 3060_32bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 286_64bit','후지제록스 286_64bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 3007_32bit','후지제록스 3007_32bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지제록스 2265_32bit','후지제록스 2265_32bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('후지재록스 286_32bit','후지재록스 286_32bit','후지제록스',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('C51x_Series_WIN_Printer_V3.13.59.00.04_CDVV1.00','C51x_Series_WIN_Printer_V3.13.59.00.04_CDVV1.00','캐논',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('HP 프린터 드라이버','HP 프린터 드라이버','캐논',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('캐논 IR3230_64bit','캐논 IR3230_64bit','캐논',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
INSERT INTO helpdesk.printer (title,content,tag,read_cnt,register_id,register_time,update_time,is_notice) VALUES
	 ('캐논 IR1024_64bit','캐논 IR1024_64bit','캐논',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('캐논 IR1024_32bit','캐논 IR1024_32bit','캐논',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SL-M4530ND','SL-M4530ND','삼성',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SL-C4010ND','SL-C4010ND','삼성',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SL-M4070FX','SL-M4070FX','삼성',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('SL-K7400LX','SL-K7400LX','삼성',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0),
	 ('ScantoPCLite','ScantoPCLite','삼성',0,'관리자','2022-06-27 00:00:00.0','2022-06-27 00:00:00.0',0);
