INSERT INTO helpdesk.tbl_board (BGNO,BRDTITLE,BRDWRITER,BRDMEMO,BRDDATE,BRDHIT,BRDDELETEFLAG) VALUES
	 (NULL,'','','','2021-09-22 15:34:16.0',NULL,NULL),
	 (1,'asd','asd','asd','2021-09-22 15:36:56.0',4,'Y'),
	 (NULL,'asd','asd','sdasd','2021-09-22 20:48:06.0',2,'Y'),
	 (NULL,'asd','asd','sdas','2021-09-22 20:48:31.0',2,'Y'),
	 (NULL,'asd','asd','asd','2021-09-22 21:08:18.0',2,'Y'),
	 (NULL,'테스트','문승준','테스트','2021-09-23 18:40:07.0',10,'N'),
	 (NULL,'앵무리','김대혁','명절 고향 내려가는 길에 송가인 마을에 다녀왔습니다.
송가인 집에 가는 도로는 "송가인로"로 명칭이 바뀌었어요.
사람들이 많이 찾아와서 마을에 공용주차장도 생기고
송가인집이 잘 보이게 입구쪽도 예쁘게 공사하고,
아무튼 멋졌습니다.','2021-09-23 19:13:27.0',6,'N'),
	 (NULL,'앵무리','김대혁','명절 고향 내려가는 길에 송가인 마을에 다녀왔습니다.
송가인 집에 가는 도로는 "송가인로"로 명칭이 바뀌었어요.
사람들이 많이 찾아와서 마을에 공용주차장도 생기고
송가인집이 잘 보이게 입구쪽도 예쁘게 공사하고,
아무튼 멋졌습니다.','2021-09-23 19:13:43.0',1,'Y'),
	 (NULL,'테스트','문승준','테스트','2021-09-23 19:18:04.0',3,'N'),
	 (NULL,'게시판제목','변승연','게시판내용
내
용수정','2021-09-23 19:19:46.0',14,'N');
INSERT INTO helpdesk.tbl_board (BGNO,BRDTITLE,BRDWRITER,BRDMEMO,BRDDATE,BRDHIT,BRDDELETEFLAG) VALUES
	 (NULL,'게시판테스트(휴대폰)','길버트','1. 테스트 입니다.
2. 수정 후 파일첨부','2021-09-23 19:21:47.0',3,'N'),
	 (NULL,'글작성(PC)','길버트','글작성 및 파일저장','2021-09-23 21:00:43.0',3,'N'),
	 (NULL,'게시판 테스트','이민환','첨부 테스트 ','2021-09-24 12:40:36.0',3,'N'),
	 (NULL,'수고하셨습니다.','임주일','개발하시느라 고생 많으셨습니다.
보기에 좋은 화면으로 디자인도 적용 부탁드립니다.','2021-09-27 09:03:16.0',3,'N'),
	 (NULL,'아이폰 작성','오성택','테스트','2021-09-28 08:31:07.0',1,'N'),
	 (NULL,'자바연구소 시즌2','이희원','성공적인 자바연구소 시즌2 희망합니다.','2021-09-28 10:41:10.0',2,'N'),
	 (NULL,'ㄴㅇㄹ','ㄴㅇㄹ','ㄴㄹ','2021-10-26 21:35:38.0',0,'N'),
	 (NULL,'2022 Cop 글쓰기 테스트','9871657','글쓰기 테스트','2022-04-09 21:22:31.0',0,'Y'),
	 (NULL,'helpdesk테스트','길','글쓰기테스트','2022-04-24 00:00:00.0',0,'Y'),
	 (NULL,'테스트','9871657','테스트','2022-04-24 11:15:28.0',0,'Y');
INSERT INTO helpdesk.tbl_board (BGNO,BRDTITLE,BRDWRITER,BRDMEMO,BRDDATE,BRDHIT,BRDDELETEFLAG) VALUES
	 (NULL,'오늘 마지막~','9871657','마지막 글쓰기','2022-04-24 23:28:42.0',0,'Y'),
	 (NULL,'진짜 마지막 테스트','9871657','레알임..','2022-04-24 23:33:44.0',0,'Y');
